/* Layout editor note locked title */
"%@ is editing." = "%@ está editando.";

/* Load error text due to non-existing hostname. */
"A server with the specified hostname could not be found." = "No se ha podido encontrar un nombre de equipo especificado.";

/* Layout editor feature message */
"Add dividers to break your note into slides without the hassle of formatting." = "Añade separadores para dividir tu nota en diapositivas sin necesidad darle formato.";

/* Alternate/option key shortcut */
"ALT" = "ALT";

/* Media item audio title */
"Audio" = "Audio";

/* Context Menu - Auto Layout */
"Auto Layout" = "Diseño Automático";

/* Button title to execute 'auto layout' on layout */
"Auto layout" = "Diseño automático";

/* Tooltip info for auto layout button if it's inactive. */
"Auto layout is only active when your presentation has no screen breaks." = "El diseño automático únicamente está activo si tu presentación no tiene saltos de pantalla.";

/* Context Menu - Go Back in Web Page */
"Back" = "Volver";

/* Context Menu - Blue Pointer */
"Blue Pointer" = "Puntero Azul";

/* Cancel button title
   Premium dialog button title */
"Cancel" = "Cancelar";

/* Change screen tooltip */
"Change Screen" = "Cambiar pantalla";

/* Context Menu - Screen Selection */
"Change Screen…" = "Cambiar pantalla…";

/* Layout editor button first launch experience tooltip */
"Click here to edit your presentation layout" = "Haz clic aquí para editar el diseño de tu presentación";

/* Layout editor button first launch experience tooltip */
"Click here to navigate through your note" = "Haz clic aquí para navegar por tu nota";

/* Context Menu - Close Document Viewer */
"Close Document Viewer" = "Cerrar el Visor de Documentos";

/* Context Menu - Close layout editor */
"Close Presentation Layout" = "Cerrar Diseño de la Presentación";

/* Command key shortcut */
"CMD" = "CMD";

/* Layout editor feature title */
"Control what appears on screen" = "Controla lo que aparece en la pantalla";

/* Button title to convert all HRs into screen breaks on layout. */
"Convert horizontal rules" = "Convertir reglas horizontales";

/* Context Menu - Convert Horizontal Rules */
"Convert Horizontal Rules" = "Convertir Reglas Horizontales";

/* Context Menu - Copy */
"Copy" = "Copia";

/* Context Menu - Copy <PDF, Image, Keynote, etc.> file */
"Copy %@" = "Copia %@";

/* Context Menu - Copy File */
"Copy File" = "Copiar Archivo";

/* Context Menu - Copy Link Address */
"Copy Link Address" = "Copiar Dirección del Enlace";

/* Load error title */
"Could not load note" = "No se puede cargar la nota";

/* Load error title */
"Could not load web page" = "No se puede cargar la página web";

/* Control key shortcut */
"CTRL" = "CTRL";

/* Context Menu - Day Mode */
"Day Mode" = "Modo Día";

/* Night mode tooltip in normal mode */
"Enable Night Mode" = "Activar el modo noche";

/* Premium dialog welcome message */
"Enjoy this Premium feature for a complimentary 30-day period." = "Disfruta de esta función Premium de forma gratuita durante 30 días.";

/* Exit document viewer keyboard shortcut
   Exit presentation keyboard shortcut */
"ESC" = "ESC";

/* Premium Title */
"Evernote Premium Feature\n" = "Función de Evernote Premium\n";

/* Exit document viewer tooltip */
"Exit Document Viewer" = "Salir de vista de documento";

/* Night mode tooltip in night mode */
"Exit Night Mode" = "Salir del modo noche";

/* Context Menu - Exit Presentation
   Exit presentation tooltip */
"Exit Presentation" = "Salir de presentación";

/* Export presentation button title */
"Export" = "Exportar";

/* Context Menu - Export presentation as PDF
   Title of open panel when exporting presentation */
"Export Presentation as PDF" = "Exportar Presentación como PDF";

/* Exporting progress window title.
   Progress initial state text. */
"Exporting..." = "Exportando...";

/* Media item file title */
"File" = "Archivo";

/* Font Scaling Tooltip */
"Font Scaling" = "Escala de fuentes";

/* Submit form error */
"Forms cannot be submitted" = "Los formatos no pudieron ser enviados";

/* Context Menu - Go Forward in Web Page */
"Forward" = "Renviar";

/* Premium dialog button title */
"Get Started" = "¡Comienza ahora!";

/* Go back to previouse note tooltip */
"Go Back" = "Volver";

/* Premium dialog button title
   Premium Popover Button Label (Expired) */
"Go Premium" = "Convertirse a Premium";

/* Layout editor feature dismiss button title
   Space bar navigation feature dismiss button title */
"Got it" = "¡Listo!";

/* Context Menu - Green Pointer */
"Green Pointer" = "Puntero Verde";

/* Media item image title */
"Image" = "Imagen";

/* Media item keynote title */
"Keynote" = "Keynote";

/* Layout editor tooltip for loading note */
"Layout Loading" = "Cargando diseño";

/* Premium Popover Button Label (Expires soon) */
"Learn more about Premium" = "Aprenda más acerca de Penultimate";

/* Clicked invalid link error */
"Link cannot be opened" = "No se puede abrir el enlace";

/* Space bar navigation feature title */
"Move through your presentation" = "Desplázate por tu presentación";

/* Context Menu - Next Media Item */
"Next %@" = "Siguiente %@";

/* Context Menu - Jump to Next Note */
"Next Note" = "Nota Siguiente";

/* Next note navigation tooltip */
"Next\nNote" = "Nota\nSiguiente";

/* Context Menu - Night Mode */
"Night Mode" = "Modo Noche";

/* Layout editor tooltip non-editable note */
"Note contains un-editable content" = "La nota contiene contenido no editable";

/* OK button's title */
"OK" = "OK";

/* Layout editor note locked message */
"One person can edit this note at a time." = "Solo una persona puede editar esta nota a la vez.";

/* Context Menu - Open <PDF, Image, Keynote, etc.> in document viewer */
"Open %@ in Document Viewer" = "Abrir %@ en el Visor de Documentos";

/* Context Menu - Open File in document viewer */
"Open File in Document Viewer" = "Abrir Archivo en el Visor de Documentos";

/* Context Menu - Open Web Page in External Browser
   Open in browser tooltip */
"Open in Browser" = "Abrir en Navegador";

/* Context Menu - Open Link */
"Open Link" = "Abrir enlace";

/* Context Menu - Open Link in Browser */
"Open Link in Browser" = "Abrir Enlace en Navegador";

/* Context Menu - Open Note */
"Open Note" = "Abrir Nota";

/* Media item PDF title */
"PDF" = "PDF";

/* Context Menu - Pink Pointer */
"Pink Pointer" = "Puntero Rosa";

/* Pointer color tooltip */
"Pointer Color" = "Color del Puntero";

/* Media item power point title */
"Power Point" = "Power Point";

/* Note menu item title */
"Present" = "Presentar";

/* Note menu item title */
"Present on Another Screen" = "Presentar en otra pantalla";

/* Premium Popover Title */
"Present your ideas" = "Presenta tus ideas";

/* Layout editor tooltip */
"Presentation Layout" = "Diseño de la Presentación";

/* Context Menu - Open layout editor */
"Presentation Layout…" = "Diseño de la Presentación…";

/* Premium popover title */
"Presentation Mode" = "Modo presentación";

/* Context Menu - Previous Media Item */
"Previous %@" = "Anterior %@";

/* Context Menu - Jump to Previous Note */
"Previous Note" = "Nota Anterior";

/* Previous note navigation tooltip */
"Previous\nNote" = "Nota\nAnterior";

/* Progress state text. */
"Processing page: %d" = "Procesando página: %d";

/* Context Menu - Reload */
"Reload" = "Recargar";

/* Button title to clear all screen breaks on layout. */
"Remove screen breaks" = "Eliminar saltos de pantalla";

/* Context Menu - Remove Section Breaks */
"Remove Section Breaks" = "Eliminar Saltos de Sección";

/* Present note tooltip */
"Show your notes in full-screen Presentation Mode" = "Muestra tus notas en el modo de presentación en pantalla completa";

/* Premium Popover Text (First launch) */
"Show your notes in full-screen\nPresentation Mode\n" = "Muestra tus notas en el Modo presentación\nen pantalla completa\n";

/* Locked note title unknown user name */
"Someone else" = "Otra persona";

/* Note multiselect view button title */
"Start Presentation" = "Comenzar presentación";

/* Clicked invalid link description */
"The link is not valid." = "El enlace no es válido.";

/* Load error text */
"The note with the title '%@' could not be loaded. Error: %@" = "La nota con el título '%1$@' no puede ser cargada. Error: %2$@";

/* Load error text due to unsupported page, like download link. */
"The requested link could not be loaded because it's not supported in presentation mode. Use the 'open page in web browser' button in the top right corner to view." = "El enlace solicitado no se pudo cargar porque no es compatible con el Modo presentación. Utiliza el botón \"abrir página en el navegador de internet\" situado en la esquina superior derecha para verlo.";

/* Load error text */
"The webpage '%@' could not be loaded because of error: %@" = "La página web '%1$@' no pudo ser cargada debido al error: %2$@";

/* Load error text in offline */
"The webpage '%@' could not be loaded because the Internet connection appears to be offline." = "La página web '%@' no se pudo cargar porque no hay conexión a Internet.";

/* Toggle Night Mode Tooltip */
"Toggle Night Mode" = "Cambia al Modo Nocturno";

/* Context Menu - Undo
   Undo button on auto layout action buttons. */
"Undo" = "Deshacer";

/* Media item unknown title */
"Unknown" = "Desconocido";

/* Premium dialog welcome message */
"Upgrade to Evernote Premium for access to this and other great Premium features." = "Actualiza tu cuenta a Evernote Premium para acceder a esta y a otras funciones Premium.";

/* Submit form error */
"Use the 'open page in web browser' button in the top right corner to submit the form." = "Utilice el botón de 'abrir en un navegador' en la esquina superior derecha para enviar el formato.";

/* Space bar navigation feature message */
"Use the space bar to move down through this note. Use shift+space bar to move up." = "Utiliza la barra espaciadora para desplazarte hacia abajo por esta nota. Utiliza shift+barra espaciadora para desplazarte hacia arriba.";

/* Version of \"Cover Page\" */
"Version: %@%@" = "Versión: %1$@%2$@";

/* Media item video title */
"Video" = "Vídeo";

/* Layout editor readonly note title */
"View only" = "Sólo visualizar";

/* Tooltip info for remove screen breaks button if it's active. */
"We'll clear your presentation of all screen breaks." = "Eliminaremos todos los saltos de pantalla de tu presentación.";

/* Tooltip info for convert HR button if it's active. */
"We'll convert the horizontal rules in this note to dividers. Dividers break your note into slides and are only visible in presentation layout." = "Convertiremos las reglas horizontales de esta nota en separadores. Los separadores dividen tu nota en diapositivas y únicamente se visualizan en el diseño de la presentación.";

/* Tooltip info for auto layout button if it's active. */
"We'll insert screen breaks where it makes sense, to help you format your presentation." = "Insertaremos los saltos de pantalla donde sea necesario para ayudarte a dar formato a tu presentación.";

/* Premium dialog welcome message */
"Welcome to a new way to show off your notes in business meetings or at home with your family. Presentation mode displays your ideas in a beautiful, full-screen view that lets your content shine." = "Te damos la bienvenida a una nueva forma de mostrar tus notas en reuniones de trabajo o en casa con tu familia. El Modo presentación muestra tus ideas a pantalla completa permitiéndote destacar tu contenido.";

/* Tooltip info for convert HR button if it's inactive. */
"When your note contains horizontal rules, we can turn them into dividers." = "Si tu nota contiene reglas horizontales, podemos convertirlas en separadores.";

/* Layout editor readonly note message */
"You can’t edit this note." = "No puedes editar esta nota.";

/* Premium popover title */
"Your complimentary 30-day period has ended." = "Tu periodo de prueba de 30 días ha terminado.";

/* Premium Popover Title (Expires soon, plural) */
"Your complimentary Premium feature\nends in %d days" = "Tu prueba gratuita de la función Premium\ntermina en %d días";

/* Premium Popover Title (Expires soon, singular) */
"Your complimentary Premium feature\nends in one day" = "Tu prueba gratuita de la función Premium\ntermina en un día";

/* Premium Popover Title (Expired) */
"Your complimentary Premium feature\nhas ended" = "Tu prueba gratuita de la función Premium\nha terminado";

/* HR conversion tooltip message */
"Your note contains horizontal rules.\nConvert them to dividers to help format your presentation." = "Tu nota contiene reglas horizontales.\n Conviértelas en separadores para darle formato a tu presentación.";

/* HR conversion tooltip message for the first time. */
"Your note contains horizontal rules.\nLearn how to use them in your presentation here." = "Tu nota contiene reglas horizontales.\nObtén más información sobre cómo utilizarlas en tu presentación aquí.";

/* Tooltip info for remove screen breaks button if it's inactive. */
"Your presentation has no screen breaks to clear." = "Tu presentación no contiene saltos para eliminar.";

/* Context Menu - Zoom In */
"Zoom In" = "Ampliar";

/* Context Menu - Zoom Out */
"Zoom Out" = "Reducir";

/* Context Menu - Zoom to Fit */
"Zoom to Fit" = "Zoom para ajustar";
